/* Localized versions of Info.plist keys */

CFBundleName = "Dry Dock";
CFBundleDisplayName = "Dry Dock for Oolite";
NSHumanReadableCopyright = "©2006 Jens Ayton";
CFBundleShortVersionString = "0.08b";
CFBundleHelpBookName = "Dry Dock Help";

"Dry Dock Document" = "Dry Dock Document";
"Oolite Model" = "Oolite Model";
"Lightwave OBJ Model" = "Lightwave OBJ Model";
"Lightwave Material Library" = "Lightwave Material Library";
"Meshwork Model" = "Meshwork Model";
"Oolite Expansion Pack" = "Oolite Expansion Pack";
